;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: VehicleSetupType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[VehicleSetupTypes]
VehicleSetupTypes_None_DisplayName=None
VehicleSetupTypes_AmbientSUV_PickupKingCab_DisplayName=Patriot T-25
VehicleSetupTypes_AmbientSUV_SUV_DisplayName=Charge Sentinel
VehicleSetupTypes_AmbientTruck_BoxBackCurtain_DisplayName=Balkan Kolva
VehicleSetupTypes_AmbientUtility_2DoorCabriolet_DisplayName=Han Elspac DTC
VehicleSetupTypes_AmbientUtility_2DoorCoupe_DisplayName=Macchina Calabria 127
VehicleSetupTypes_AmbientTruck_Cement_DisplayName=Balkan Kolva
VehicleSetupTypes_AmbientUtility_2DoorHatchbackVan_DisplayName=Balkan Varzuga
VehicleSetupTypes_AmbientTruck_Garbage_DisplayName=Balkan Kolva
VehicleSetupTypes_AmbientUtility_4DoorEstate_DisplayName=Balkan Ravan
VehicleSetupTypes_AmbientUtility_4DoorEstateVan_DisplayName=Han Cellante - TREXXON Special
VehicleSetupTypes_AmbientUtility_4DoorHatchback_DisplayName=Macchina Calabria Cosenza
VehicleSetupTypes_AmbientUtility_4DoorSedan_DisplayName=Han Veo
VehicleSetupTypes_AmbientUtility_ClassicMuscle_DisplayName=Patriot Vegas G20
VehicleSetupTypes_AmbientUtility_ExecSaloon_DisplayName=Sungnyemun Moirai
VehicleSetupTypes_AmbientUtility_LowRider_DisplayName=Dolton Fresno
VehicleSetupTypes_AmbientUtility_SportSUV_DisplayName=Nulander Kurai
VehicleSetupTypes_AmbientUtility_Taxi_DisplayName=Dolton Broadwing
VehicleSetupTypes_AmbientVan_Ambulance_DisplayName=Balkan S4 Ambulance
VehicleSetupTypes_AmbientVan_ArmouredVan_DisplayName=Benkz Mhuller M1
VehicleSetupTypes_AmbientVan_StandardVan_DisplayName=Packer Ceresco
VehicleSetupTypes_CriminalCarrying_DisplayName=Seiyo Espacio
VehicleSetupTypes_CriminalCompact_DisplayName=Charge Mikro
VehicleSetupTypes_CriminalPerformance_DisplayName=Bishada Rapier
VehicleSetupTypes_EnforcerCarrying_DisplayName=Nulander Pioneer
VehicleSetupTypes_EnforcerCompact_DisplayName=Packer Vaquero
VehicleSetupTypes_EnforcerPerformance_DisplayName=Patriot V20 Jericho
VehicleSetupTypes_AmbientSUV_Pickup_DisplayName=Dolton Montane
VehicleSetupTypes_AmbientUtility_Roadster_DisplayName=Charge Cisco
VehicleSetupTypes_Armas_AmbientUtility_ClassicMuscle1_DisplayName=Patriot Vegas G20 4x4
VehicleSetupTypes_Rally_2DoorHatchbackVan_DisplayName=Balkan Varzuga Rally XS
VehicleSetupTypes_TestVehicle_DisplayName=IO Growl
VehicleSetupTypes_TestVehicle2_DisplayName=IO Growl
VehicleSetupTypes_Minigame_ClassicMuscle_Infection_DisplayName=Envegas
VehicleSetupTypes_AmbientUtility_4DoorRally_DisplayName=Han Coywolf
VehicleSetupTypes_ExoticMuscle_DisplayName=IO Growl
